/* Localizable strings not stored in nib files and not stored in application resources, */
/* the strings below can be accessed using the GetBundleLocalizedString() macro, those */
/* stored in application resources must be accessed using GetLocalizedString() instead. */

"RUNNING" = "Arbeitet";

"STOPPED" = "Gestoppt";

"STARTING" = "Startet";

"STOPPING" = "Stoppt";

"PAUSED" = "Angehalten";

"UNKNOWN" = "Unbekannt";

"N/A" = "Nicht verfügbar";

"connections" = "Verbindungen";

"NoHostDomainError"="Es sind keine Host-Domains konfiguriert. Es wird mindestens eine Domain benötigt.";

"NEW_DB_LOCATION_SHEET" = "Wählen Sie einen Ordner aus, in dem die Chat-Telegramme gesichert werden sollen.";

/* constant string from backend */
"NONE" = "Keine";
"ERROR" = "Fehler & Warnungen";
"ALL" = "Alle Ereignisse";
"DEBUG" = "Debug";

"STANDARD" = "Standard";
"KERBEROS" = "Kerberos";
"ANYMETHOD" = "Beliebige Methode";

/* Most common errors (server-side) */

"100001" = "Konfigurationsdatei konnte nicht geschrieben werden";

"100002" = "Proxy-Konfigurationsdatei konnte nicht geschrieben werden";

"100003" = "„proxy65-tap“-Datei konnte nicht geschrieben werden";

"100004" = "Der iChat-Dienst konnte nicht gestoppt werden.";

"100005" = "Der iChat-Dienst konnte nicht gestartet werden.";

/* Overview */

"iChat Service is:" = "iChat-Dienststatus:";
"Start Time:" = "Startzeit:";
"Domain:" = "Domain:";
"Client Connections:" = "Clientverbindungen:";

/* Logs */

"iChat Service Log" = "iChat-Dienstprotokoll";
"File Proxy Log" = "Datei-Proxy-Protokoll";
"Multiuser Conference Log" = "Protokoll für Mehrteilnehmerkonferenz";
